"comment_deletetips"="確定要刪除麼?";
"common_account"="賬號";
"common_activity"="活動";
"common_apr"="4月";
"common_atlcourse"="線上課";
"common_aug"="8月";
"common_back"="返回";
"common_birthday"="生日";
"common_btn_all"="全部";
"common_btn_back"="返回";
"common_btn_cancel"="取消";
"common_btn_close"="關閉";
"common_btn_confirm"="確定";
"common_btn_continue"="繼續";
"common_btn_done"="完成";
"common_btn_edit"="編輯";
"common_btn_fags"="常見問題";
"common_btn_inspection"="檢查";
"common_btn_more"="更多";
"common_btn_ok"="確定";
"common_btn_pause"="暫停";
"common_btn_preview"="預覽";
"common_btn_release"="發布";
"common_btn_save"="保存";
"common_btn_scan"="掃壹掃";
"common_btn_send"="發送";
"common_btn_set"="設置";
"common_btn_skip"="跳過";
"common_btn_submit"="提交";
"common_btn_update"="升級";
"common_cancel"="取消";
"common_cancelselectall"="取消全選";
"common_changecover"="更換封面";
"common_city"="市";
"common_comment"="評論";
"common_comments"="評論";
"common_complete"="完成";
"common_completewithdelay"="延期完成";
"common_copy"="復制";
"common_credits"="學分";
"common_deadline"="截止日期";
"common_dec"="12月";
"common_delete"="删除";
"common_deletedraft"="刪除草稿";
"common_deploy_next"="下壹步";
"common_download"="下載";
"common_duration"="時長";
"common_edit"="編輯";
"common_enter"="錄入";
"common_enterreply"="請輸入回複評論內容";
"common_entertext"="請輸入文本內容";
"common_exam"="考試";
"common_experience"="心得";
"common_favorites"="收藏";
"common_featureunsupport"="手機系統版本過低，暫不支持此功能";
"common_feb"="2月";
"common_finished"="已結束";
"common_fullmark"="滿分";
"common_gotit"="知道了";
"common_groupproject"="集團項目";
"common_h_ago"="小時前";
"common_homework"="作業";
"common_hour"="小時";
"common_instruction"="指導";
"common_introduction"="簡介";
"common_jan"="1月";
"common_jul"="7月";
"common_jun"="6月";
"common_loaderror"="加載失敗，點擊屏幕重新加載";
"common_location"="地點";
"common_locationinfo"="位置信息";
"common_mar"="3月";
"common_mark"="評分";
"common_may"="5月";
"common_min"="分鐘";
"common_min_ago"="分鐘前";
"common_modifypwd"="修改密碼";
"common_moredetail"="更多詳情";
"common_msg_access_camera"="無法訪問相機";
"common_msg_access_camera_content"="請在iPhone的“設置-隱私-相機”選項中，允許%@訪問妳的相機";
"common_msg_access_microphone"="無法訪問麥克風";
"common_msg_access_microphone_content"="請在iPhone的“設置-隱私-麥克風”選項中，允許%@訪問妳的麥克風";
"common_msg_access_photos"="無法訪問相冊";
"common_msg_access_photos_content"="請在iPhone的“設置-隱私-照片”選項中，允許%@訪問妳的手機相冊";
"common_msg_checkdetails"="查看詳情";
"common_msg_failed"="失敗";
"common_msg_help"="幫助";
"common_msg_iknow"="我知道了";
"common_msg_processing"="正在處理…";
"common_msg_prompt"="温馨提示";
"common_msg_prompt1"="提示";
"common_msg_submittal_failed"="提交失敗";
"common_msg_watch"="繼續觀看";
"common_mycomments"="我的評論";
"common_mylocation"="我的位置";
"common_na"="暫無";
"common_network_msg1"="當前正在使用移動網絡，繼續播放將消耗流量";
"common_nodata"="暫無數據";
"common_nointroduction"="暫無簡介";
"common_nov"="11月";
"common_oct"="10月";
"common_offlineclass"="線下課";
"common_ok"="確定";
"common_ongoing"="進行中";
"common_operation"="實操";
"common_orderstudy"="請按順序學習";
"common_others"="其他";
"common_periods"="學時";
"common_picture"="拍照片";
"common_post"="崗位";
"common_progress"="進度";
"common_projectneedtoknow"="項目須知";
"common_projectnotavailable"="暫無項目須知";
"common_province"="省";
"common_publish"="發布";
"common_reason"="原因";
"common_remarks"="評語";
"common_replycomment"="回複評論";
"common_resumestudy"="繼續學習";
"common_review"="批閱";
"common_reviewed"="已批閱";
"common_revise"="修改";
"common_rework"="退回重做";
"common_s_ago"="秒鐘前";
"common_savedraft"="保存草稿";
"common_scores"="分";
"common_searchNoData"="未搜索到相關內容";
"common_search_recently"="最近搜索";
"common_select_photos"="從手機相冊選擇";
"common_selectall"="全選";
"common_send"="發送";
"common_sep"="9月";
"common_share"="分享";
"common_stage"="階段";
"common_stagestudy"="請按階段學習";
"common_starttime"="開始時間";
"common_study_now"="立即學習";
"common_studynow"="開始學習";
"common_superintendent"="負責人";
"common_survey"="調查";
"common_systemaccess_msg_camera_content"="我們將使用您的相機為您提供拍攝頭像、拍攝創作素材的服務";
"common_systemaccess_msg_camera_title"="“%@”想訪問您的相機";
"common_systemaccess_msg_microphone_content"="我們將使用您的麥克風為您提供錄制音頻創作素材的服務";
"common_systemaccess_msg_microphone_title"="“%@”想訪問您的麥克風";
"common_systemaccess_msg_photos_content"="我們將使用您的相冊為您提供選擇頭像、選擇圖片創作的服務";
"common_systemaccess_msg_photos_title"="“%@”想訪問您的照片";
"common_tasks"="項";
"common_tip_photos"="相冊";
"common_tip_search"="搜索";
"common_tips"="提示";
"common_tit_picture"="照片";
"common_tit_videos"="視頻";
"common_to"="至";
"common_tobeinstructed"="待指導";
"common_tobereview"="待批閱";
"common_today"="今天";
"common_totaltask"="總任務";
"common_training"="培訓";
"common_tutored"="已輔導";
"common_tutorial"="輔導";
"common_two_days_ago"="前天";
"common_unlimited"="不限時";
"common_view"="查看";
"common_write_comment"="寫評論";
"common_yesterday"="昨天";
"tools_photo_crop_btn_original"="原圖";
"tools_photo_crop_btn_undo"="還原";
"tools_photo_msg_disabled_save"="無法保存圖片";
"tools_photo_msg_disabled_videos"="選擇照片時不能選擇視頻";
"tools_photo_msg_needs_downloaded"="圖片需要下載完成";
"tools_photo_msg_nochecked_picture"="未勾選圖片";
"tools_photo_msg_save_failed"="/(ㄒoㄒ)/~~ 保存失敗!!";
"tools_photo_msg_save_number"="妳最多只能選擇%d張照片";
"tools_photo_msg_save_picture"="保存圖片";
"tools_photo_msg_save_success"="^_^ 保存成功!!";
"tools_photo_msg_sendto"="發送給:";
"tools_record_label_holdandsay"="按住 說出妳要的知識";
"tools_record_label_removefinger"="松開手指取消";
"tools_record_label_slideup"="向上滑動取消發送";
"tools_refresh_label_end"="沒有更多內容咯";
"common_loadcomplete" = "我是有底線的";
"tools_refresh_label_failed"="加載失敗，點我重試吧";
"tools_scan_label_automa"="將二維碼/條碼放入框內, 即可自動掃描";
"tools_ui_blank_msg_date"="暫無數據";
"tools_ui_blank_msg_exam"="暫無待參與的考試噢";
"tools_ui_blank_msg_file"="暫時還沒有已歸檔任務";
"tools_ui_blank_msg_mix"="暫無混合式學習項目噢";
"tools_ui_blank_msg_online"="暫無待學習的任務噢";
"tools_ui_blank_msg_train"="暫無進行中的面授培訓噢";
"tools_ui_label_receive"="今日領取";
"tools_ui_label_signbean"="雲豆";
"tools_ui_label_signinsuccess"="簽到成功";
"tools_ui_label_upgrade"="升級到新版本";
"tools_ui_message_reply"="回復TA";
"tools_ui_tip_enterkeywords"="輸入關鍵字";
"tools_ui_tip_search_knowledge"="搜索知識、課程…";

